<?php
return array(
    'соцопрос, соцопросы, соцопитування'=>'соціальні опитування, соцопитування',
    'Опис'=>'Підходящі вам теми опитувань, Актуальні теми опитувань для користувача, опитування які підходять користувачу',
    'Опис1'=>'Опитування які створив користувач',
    'слова моїх опитувань'=>'моі соцопитування, опитування користувача',

    // ошибка на сайте
    'Нашли ошибку на сайте? Выделите ее и нажмите Ctrl+Enter' => 'Знайшли помилку на сайті? Виділіть її та натисніть Ctrl + Enter',
    'Спасибо! Сообщение об ошибке отправлено' => 'Спасибі! Повідомлення про помилку відправлено',
    'Сообщение об ошибке' => 'Повідомлення про помилку',
    'Страница' => 'Сторінка',
    'Выделенный текст' => 'Виділений текст',

    // переменная к title опроса
    'опрос' => 'Опитування',

    'Оновлення' => 'Оновлення',
    'Про нас' => 'Про нас',

);