<?php
return [
    'main_page_text' => '
<p>Наш сайт пропонує отримати відповіді на цікаві Вам опитування і побачити реальну картину підтримки політиків, питань терпимості, настрою людей і іншого, завдяки статистичними даними, через соціологічне опитування.</p>

<p><strong>Той хто володіє інформацією - володіє світом. А найкраща інформація - це статистика.</strong></p>
<p>Анонімне опитування в інтернеті вважається найбільш ефективним, оскільки великий шанс, що людина відповість відверто. Адже коли опитування проводяться на вулиці, то малоймовірно що людина насправді відповість щиро.</p>
<p>Тут ви зможете провести опитування самостійно на цікаві для вас теми і задати їх іншим користувачам. Також ви зможете брати участь в інших голосуваннях або просто дізнаватися різні цікаві факти, переглядаючи стрічку новин. Які опитування важливі, а які ні також вибираєте ви, шляхом привласнення рейтингу кожному з опитувань та ранжуванню їх на сайті за ним.</p>
<p>Також, до опитувань підключені коментарі, що дозволяє обговорити те чи інше питання докладніше, подискутувати. Це трансформує сайт в універсальний майданчик для громадських переговорів, які будуть ґрунтуватися на опитуваннях і їх результатах.</p>
<h2>Опитування, які точно будуть вам цікаві</h2>
<p>Для того щоб користуватися сайтом вам потрібно обовязково зареєструватися і ввести загальні дані (вік, стать, місце проживання, інтереси). Чим більше інформації ви представите, тим краще ми зможемо підібрати цікаві і відповідні опитування для вас надалі. Нікуди вашу інформацію ми передавати не будемо. Програмістам сайту спеціально було видано завдання побудувати опитування так, щоб ніхто не міг знати, який саме результат ви вибрали.</p>
<p>Також опитування будуть вам показуватися, посилаючись на ті хештеги, які ви вибрали для себе. Їх також потрібно заповнити в профілі, через кому. Доступні вони будуть через кнопку "<a href="https://ua.online-statistics.org/site/actualPolls" target="_blank" rel="noreferrer noopener">Актуальні вам теми</a>"</p>
<h2>Доповнити соціологічне опитування своєю відповіддю</h2>
<p>Побачили опитування, але жоден з варіантів відповіді вам не підходить? Ми передбачали це і зробили можливість користувачам самим пропонувати свої варіанти відповіді на опитування. При цьому вони також враховуються, як і основні, за них так само можна проголосувати. І якщо один з варіантів запропонованого відповіді користувачами набирає популярність, то він потрапляє як варіант відповіді в головнe опитування.</p>
    ',
];