<?php
return [
    'невідомо' => 'неизвестно',
    'Останні опитування {tag} та думка громадськості | Referendum' => 'Последние опросы {tag} и общественное мнение | Referendum',
    'Опитування та думки щодо {tag}: беріть участь у {count} захопливих опитуваннях, висловлюйте свої думки, коментуйте актуальні питання, спілкуйтеся з іншими та досліджуйте результати.' => 'Опросы и мнения о {tag}: участвуйте в {count} увлекательных опросах, высказывайте свои мысли, комментируйте актуальные темы, общайтесь с другими и изучайте результаты.',
    'Часті запитання про опитування на тему {tag}' => 'Частые вопросы про опрос {tag}',
];
