<?php
return [
    'Найцікавіші опитування на тему "{tag}"' => 'Самые интересные опросы на тему "{tag}"',
    'Опитування на тему "{tag}" були створені {date}, і відтоді колекція думок {tag} зросла до {count} опитувань.' => 'Опросы на тему "{tag}" впервые появились на нашем сайте {date}, и с тех пор коллекция мнений {tag} выросла до {count} опросов.',
    'Найпопулярніше серед них — {title}, який набрав {votes} голосів.' => 'Самый популярный среди них — "{title}", который набрал {votes} голосов.',
    'Опитування з найбільшим рейтингом — {title} має рейтинг {rating}.' => 'Опрос с наивысшим рейтингом — "{title}" с рейтингом {rating}.',
    'Рейтинг присвоюється користувачами сайту до кожного опитування.' => 'Рейтинги присваиваются пользователями сайта каждому опросу, что дает четкое представление о текущих политических опросах {tag} и других обсуждаемых темах.',
    'Останнє опитування по темі {tag} було додано {date}.' => 'Последнее обновление опросов {tag} показывает, что самый свежий опрос по этой теме был добавлен {date}. В совокупности это формирует обширную базу опросов {tag}, где люди делятся своими мнениями по важным для них вопросам.',
    'невідомо' => 'неизвестно',
];

